/* NSButton (Automatically check for updates) : <title:Automatically check for updates> (oid:22) */
"Automatically check for updates" = "自动检查是否有新版本";

/* NSButton (Download) : <title:Download> (oid:7) */
"Download" = "下载";

/* NSButton (Later) : <title:Later> (oid:8) */
"Later" = "以后再说";

/* NSTextField (New version available) : <title:New version available> (oid:10) */
"New version available" = "有新的版本";

/* NSWindow (Update) : <title:Update> (oid:5) */
"Update" = "更新";

